module.exports = {
	dayImage: "http://wxxcx.nsw99.com/images/01.png",
		currentPage:0,
		article:
	[
		{
			pageTitle: "第一天  第一课",
			title: "我是人生幸福的创造者",
			contents: [
				"创造、享有幸福的人生，是每位伙伴与生俱来的权利！",
				"我们心怀梦想走到一起，不仅希望拥有稳定的收入，更渴望拥有健康的身体、简单和谐的关系、亲密和睦的家庭、丰盛的财富、激动人心的事业和阳光心态！实现物质与精神双丰收。",
				"我知道：幸福不能从外界的给予中获得，需要自己乐观积极地争取，持续不断地探索，满怀热爱地创造！我尽情展露自己的生命潜能、智慧和才华，在工作和生活两个层面创造自己人生的幸福，实现家庭与事业双丰收，并把这份幸福和丰盛分享给我挚爱亲朋。",
				"从此刻起，今天和每一天，我是人生幸福的创造者，我祝福自己！"
			],
			klass: [
				{
					title: "当下的功课",
					contents: [
						"晚饭后找一个安静的地方，问问自己的内心：“对我而言，人生幸福是什么？”安静的聆听，你会找到答案。"
					]
				}, {
					title: "肯定的语句",
					contents: [
						"我的人生我做主，我的幸福我创造！"
					]
				}
			]
		}
	]
}