/**
 * Created by yaoyc on 2016/11/30.
 */
module.exports = [
    {
        dayImage: "http://wxxcx.nsw99.com/images/01.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第一天  第一课",
                title: "我是人生幸福的创造者",
                contents: [
                    "创造、享有幸福的人生，是每位伙伴与生俱来的权利！",
                    "我们心怀梦想走到一起，不仅希望拥有稳定的收入，更渴望拥有健康的身体、简单和谐的关系、亲密和睦的家庭、丰盛的财富、激动人心的事业和阳光心态！实现物质与精神双丰收。",
                    "我知道：幸福不能从外界的给予中获得，需要自己乐观积极地争取，持续不断地探索，满怀热爱地创造！我尽情展露自己的生命潜能、智慧和才华，在工作和生活两个层面创造自己人生的幸福，实现家庭与事业双丰收，并把这份幸福和丰盛分享给我挚爱亲朋。",
                    "从此刻起，今天和每一天，我是人生幸福的创造者，我祝福自己！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "晚饭后找一个安静的地方，问问自己的内心：“对我而言，人生幸福是什么？”安静的聆听，你会找到答案。"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我的人生我做主，我的幸福我创造！"
                        ]
                    }
                ]
            }
        ]
    },
    {
        dayImage: "http://wxxcx.nsw99.com/images/02.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二天  第二课",
                title: "人生幸福方程式 ：人生的幸福=心态 * 热情 * 能力",
                contents: [
                    "人生幸福是由心态、热情、能力三个要素的乘积来决定的：",
                    "其中，“能力”和“热情”，可以从0分到100分，因为是相乘关系，所以与自以为能力强、骄傲自满、不肯努力的人相比，那些认为自己能力平平，却满怀热情，比任何人都努力的人，反而能够取得更为出色的结果。",
                    "在此之上，还要乘以心态。所谓“心态”就是对人生的态度，包括人生的价值观、思维方式等。有了优秀的心态才会有持久的热情，并激发自己拥有相应的能力。心态可以从负100分到正100分，对于那些思想消极、拥有负向心态的人，能力越强、热情越高，对社会的危害越大。",
                    "因此能力和热情固然重要，但更重要的是：具备作为人应该有的正向、积极的优秀者心态！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "回顾过去一周，自己最积极的心态和最好的状态是什么？嘉许自己！给自己一个大大的拥抱！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我的人生我做主，我的幸福我创造！"
                        ]
                    }
                ]
            }
        ]
    },
    {
        dayImage: "http://wxxcx.nsw99.com/images/03.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第三天  第三课",
                title: "作为人，何谓正确",
                contents: [
                    "人的一生，总会面临各种突发情况和重大选择，没有现成的知识、经验可以借鉴，此时最简单、最有效的方法就是回归自己的内心，问问自己：“作为人，何谓正确？”，我们内在的声音总会给自己一个明确的指引，一旦认定指引是正确的，我们就毫不犹豫地持续行动，事情就能得到圆满解决，同时让自己和所有人都感受到和谐与幸福！",
                    "“要正直”，“不可撒谎”，“不可骗人”，“要信守承诺”，“要关爱他人”，等等，这是孩童时代，父母和老师教给我们最朴实的道德观。大家会觉得“这不是理所当然的事情吗”？但实际上，百分之百实践了这些道德观的人恐怕没有吧。",
                    "不断地用“作为人，何谓正确？”来扪心自问，拿出勇气，把正确的事情贯彻到底。这一点非常重要。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "当下对我而言，最棘手的事情是什么？以“作为人，何谓正确？”为标准，我会如何处理此事？勇敢的去做，会有惊喜！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我是一个阳光、真诚的人！"
                        ]
                    }
                ]
            }
        ]
    },
    {
        dayImage: "http://wxxcx.nsw99.com/images/04.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第四天  第四课（上）",
                title: "拥有美好的心灵",
                contents: [
                    "在做某种决定的时候，如果优先考虑对自己有利，那么判断就会失误，结果走向错误的方向。人往往偏向考虑自身的利益，忘却了对方，突出一个“我”字，这样就不可能得到周围人们的协助，工作就无法顺利进展。",
                    "在人的内心，居住着“善良之心”和“邪恶之心”。所谓“善良之心”，就是充满同情和爱，是一颗关爱伙伴、他人的“利他之心”。而所谓“邪恶之心”，就是“只要自己好就行”，充满自私的“利己之心”。",
                    "我们必须做出努力，不只是考虑对自己有利，还要考虑对周围的人有利，增加自己内心的“善良之心”，减少“邪恶之心”。将心底的爱、感恩、喜悦、真诚、祝福、善良发散出去，就能在自己的人生道路上收获满满的幸福。",
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天做的每一个决定，都考虑到家人、伙伴、客户、朋友的感受，并且给他们提供力所能及的帮助！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我很快乐！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第四天  第四课（下）",
                title: "拥有远大的理想",
                contents: [
                    "现实是严峻的，或许就连度过今天一天都是很不容易的事。但是，即使在这样的现实当中，能否面对未来，描绘出远大的理想，人生由此而决定。",
                    "人是很容易受到心理暗示的，只要你不断地在脑海中描绘人生的宏伟蓝图，就会自然地向着那个方向前进，其结果只能是成功。对自己的人生和工作，最重要的是能够拥有“希望自己是这样”，“成为那样”的远大理想，并朝着这个理想努力奋斗。",
                    " 今天，我们为小伙伴们提供越来越大的事业舞台。在这个舞台上，只有拥有远大理想、胸怀大志、乐观开朗的小伙伴，才能不忘初心、自我激励、勇于突破、挑战极限、全力以赴，才能达成心愿，实现理想，创造幸福的人生。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "按照自己渴望成为的那个人的样子，面对今天的每一件事、每一个挑战！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我一直在努力！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/05.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第五天  第五课（上）",
                title: "坦诚之心，知行合一",
                contents: [
                    "坦诚之心就是：真实地面对自己的内心，开诚布公地讨论问题。怀有坦诚之心的人更容易赢得信赖。既承认自己工作、生活中存在的不足，谦虚努力地改进；又直接指明伙伴存在问题和提出改进意见。我们崇尚简单、坦诚的人际关系！",
                    "那些受他人爱戴、并取得进步的人，都怀有坦诚之心，虚心听取他人意见并自我反省，从而正确认识自己的人。而坦诚的人吸引坦诚的人在一起，凝聚成坦诚的团队，把更多的精力集中在实际工作中、去解决实际的问题和挑战，从而推动事业的进步。",
                    "坦诚的团队最大的特点就是知行合一：说我所做的、做我所说的，并且说到就做到！真实不作假、谦虚不骄傲、低调不浮夸，让说一套做一套的人无处藏身。",
                    "做坦诚、知行合一的人。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天和每一天，我心怀坦诚，说我所做的，做我所说的！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我是一个说到做到的人！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第五天  第五课（下）",
                title: "每天充满正能量",
                contents: [
                    "正能量是健康乐观、积极向上的心态！",
                    "正能量的人很少有感性的烦恼和抱怨，能够带给身边的伙伴温暖、幸福、光明、力量和喜悦，他们乐于践行、传播和分享正能量，并创造自己的美好人生！",
                    "正能量的人吸引正能量的伙伴，形成正能量的团队，充满热情地投入工作。在面对顺境时，他们不骄不躁，主动分享，帮助此刻需要帮助的伙伴和家人；面对挑战和情绪时，他们会用积极乐观、勇往直前的心态去面对一切的变化和可能，创造全新的方法和机会，令事情圆满解决；面对困境时，他们把困境当做创造人生幸福和崭新未来的机会，以积极乐观的方式表达愿望，创造正向体验。",
                    "每天充满正能量，不仅能让自己快乐，还能散发光芒带动他人，共同创造人生幸福。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天无论走到哪里，都主动分享自己的快乐和喜悦！或是给每一个人一个真诚的微笑！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我有全世界最迷人的笑容！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/06.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第六天  第六课（上）",
                title: "做一个有责任、有担当的人",
                contents: [
                    "人活着就会有属于自己的那份责任。",
                    "很多时候，我们面临的难题远远超过了我们的能力范围，也没有任何的知识和经验可以借鉴。无论身处哪种角色，有责任有担当的人，才是值得托付的人，才能为自己、为家人、为团队、为客户、为社会创造更多的价值。",
                    "在我们勇敢面对困难的那一刻起，所有的问题都是纸老虎!在我们勇敢面对困难的那一刻起，问题就会逐步得以解决！而在解决这些问题的过程中，我们也升华了自己的能力和勇气，创造出更美好的生活！",
                    "富有责任感的人，才能活得坦坦荡荡；勇于担当的人，才能把事情处理的妥妥当当。我们是彼此心中最值得信赖的伙伴、最亲密的战友、最值得依赖的同盟！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "对工作和生活中遇到的任何困难，我都主动承担责任，推进事情向好的方向发生！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我值得信赖！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第六天  第六课（下）",
                title: "小善乃大恶，大善似无情",
                contents: [
                    "与人相处，就要怀着感恩、善意和真诚的爱心去交往。但那不应是盲目的爱，更不是溺爱。",
                    "有的人对孩子过于溺爱，百依百顺，结果孩子长大后却走上了歧途，害了孩子的一生。人和人关系也一样。如果我们缺乏信念，只知迎合他人，纵容各种不良行为，这是小善，看上去很有爱心，却令他人不能成长和发挥能力，更有甚者，会令他人走到错误的方向，这非但不是善，还是大恶。",
                    "相反，心怀信念、严格要求他人，能够客观公正的看到问题、并予以指正的人，可能会令人感到不够亲切，但是从长远来看却能让他人看到自己的不足和改善空间，帮助他人成长，这就是大善。大善看起来是严厉、不讲情面的，但这样的严厉是对对方最大的爱。所以说：小善是大恶，大善似无情！",
                    "凡是对我要求严格，以爱心引导我成长、激发我潜能、协助我创造幸福人生的人，都是我生命中的贵人！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "感恩生命中给予我批评、帮助的每一位贵人！也严格的要求身边的每位伙伴！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我和伙伴们一同成长！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/07.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第七天  第七课（上）",
                title: "热爱工作，自我燃烧",
                contents: [
                    "正如物质可以分为自燃物、可燃物、不燃物一样，在人的类型中也存在着点火就可以燃烧的可燃型人，点火也不能燃烧的不燃型人，以及靠自己就可以熊熊燃烧的自燃型人。",
                    "要成就一番事业，必须对当下的工作非常热爱，享受工作带来的乐趣，并在乐趣中发挥灵感，平凡的工作也因为我们的热爱而变得不同。与此同时，我们必须拥有自我燃烧的激情，在受到来自外界的压力时，直面困难，从不退缩。",
                    "人生短短几十年，真正属于自己的时间并不多。在有生之年，能够全力以赴做自己热爱的工作，尽情释放自身的活力、潜能、灵感和热情，在熊熊燃烧的激情里展现自己的才华，同时为家人、为伙伴、为客户、为社会奉献自己的全部能量，这样的人生才痛快！干的出色，活得精彩！自我燃烧的人会主动承担更大的使命，并成为能量漩涡的中心，推动团队事业的高速发展。自我燃烧的人随时准备挺身而出，在关键时刻主动承担更大的责任，带领并感染身边的每一位伙伴，坚定信念、付出不亚于任何人的努力，达成使命，实现最终的突破与胜利，创造奇迹！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，在工作中投入100%的热情与专注，看看今天的工作效率有何不同！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "自我燃烧的我，真棒！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第七天  第七课（下）",
                title: "拥抱变化，学以致用",
                contents: [
                    "在瞬息万变的今天，唯一不变的是变化！我们每天都面临前所未有的机遇和挑战。", "有许多人不愿意离开自己熟悉的领域，不喜欢面对挑战，只是被动应对变化，结果发现自己熟悉的领域正在消亡，完全跟不上时代的节奏，最终被时代所淘汰；", "拥抱变化，就是要敞开胸怀，正面面对并勇于接纳变化，然后虚心不怠、积极应对；学以致用，就是在变化中不断学习新知识，并将其应用在工作中，以应对不断产生的变化。 ", "主动拥抱变化，学以致用的人，常以积极的心态发现变化的趋势，放下内在的局限，提高自己的心性，发挥自身的潜能，持续发现新机会，进而开创激动人心的事业，创造富足幸福的人生。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天给自己一个挑战，通过学习解决掉工作或生活中自己不擅长的、困扰自己的新问题！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我能驾驭任何变化！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/08.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第八天  第八课（上）",
                title: "意愿比什么都重要",
                contents: [
                    "在实现远大理想的过程中，意愿比什么都重要。", "当我们怀着“非实现不可”的强烈意愿，对理想和目标进行清晰的描述，日思夜想、苦思冥想、反反复复、念念不忘，那么，这种强烈的愿望就会渗透到潜意识。一旦进入这种状态，我们就会下意识地朝着目标的方向前进。与此同时，怀有强烈意愿的人，会主动付出不亚于任何人的努力，带领整个团队持之以恒地推进目标的实现。", "祛除“这目标或许达不成”的疑虑，把“非实现不可”的意愿，以纯粹的心灵、坚强的意志，锲而不舍的精神践行下去，那么，不管多高的目标都能够实现。", "意愿越强烈，行动越具体，目标就越容易实现！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，我们以100%的意愿投入工作，自我燃烧！发现达成目标的无限可能！并立即采取行动！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "意愿百分百！方法无穷多！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第八天  第八课（下）",
                title: "能力要用将来进行时",
                contents: [
                    "每个人都具备巨大的生命潜能！生命的质量，在于你是否愿意去发挥潜力，提升正能量！", "很多时候，有些事情的难度远远高于自己和团队的知识、经验和能力，很多人会说：“这事太难了，做不了”。抱这种态度，困难将永远无法克服，要用发展的眼光看待能力，今天的困难在明天可能就不算什么了，还可能是发展的新机会。", "每个人都具有无限的潜能，用发展的能力就能解决当下的问题：当我们冷静下来，认真地看清问题的本质、突破自我的局限、提升能力、改善方法、持续探索、找寻解决的途径、借鉴他人的经验、找寻资源的支持……就能完成这些困难的工作。", "不要认为现在做不了，就不去做，要相信自己的潜能，未来一定可以做到! "
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "回顾一下工作中还有待提升的部分，给自己制定一个为期一个月甚至更久的学习计划，去超越自己的瓶颈！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我越来越棒！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/09.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第九天  第九课（上）",
                title: "以心为本 开展经营",
                contents: [
                    "以金相交，金耗则忘；",
                    "以利相交，利尽则散；",
                    "以势相交，势败则倾；",
                    "以权相交，权失则弃；",
                    "以情相交，情断则伤；",
                    "唯以心相交，方能成其久远。",
                    "牛商网没有机器、设备和实有产品，我们有的只是志同道合、相互合作、共同成长的伙伴，全体牛伙伴真心以待，形成的相互信任和依赖的关系，是最值得我们倚重的内在力量，是我们共同事业得以长期持续稳定发展的基石。无论外部环境如何变化、技术如何更迭、客户需求如何变化，随着我们所有伙伴目标趋于一致，信任和信赖关系的逐步形成，建立一个真正心灵相同的集体，拥有彼此信任的伙伴，彼此信任的心，将引领我们克服困难、抵制诱惑、走向成功。", "合伙做事也好，人际交往也好，都应珍惜缘分，珍惜时光；以善为念，学会感恩；以诚相待，以心相交！与高者为伍，与德者同行，必得善果！心存至善，人生必有一块祥云！",
                    "都说人心易变，但唯一能够信赖的只有人心，我们每一位伙伴都拥有一颗诚实、善良、进取、利他的心灵，基于这样的心灵所建立的相互依存、相互照耀的伙伴关系纽带，恰恰是最牢固、最值得信赖、可以托付的新型伙伴关系。", "因此，驱动我们的不是单纯的利益关系，更重要的是每位伙伴都找到自我燃烧的热情、积极阳光的心态、不断创新的实践、孜孜以求的努力和真心利他之心！以此为起点开展各项经营，必将发挥每一位伙伴的才华和创造力！打造伙伴间真正的相互信任，引爆整个团队的巨大能量，实现伙伴赢、团队赢、客户赢！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，敞开心扉和所有伙伴沟通，以真诚、善良之心相交，共创未来！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我值得信赖！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第九天  第九课（下）",
                title: "光明正大的追求利润",
                contents: [
                    "企业不追求利润就无法生存。在激烈竞争的环境中，全体员工用光明正大的方法，付出不懈的努力，作为结果而获得的利润是值得尊重、无可非议的。追求利润既不可耻、也不违背做人的原则。", "君子爱财、取之有道！在市场经济的环境下，由竞争结果决定的价格就是合理的价格，以这个价格堂堂正正做生意所赚得的利润，就是正当的利润。产品价值、品牌价值，是决定产品价格的重要维度，在激烈的市场竞争中，唯有持续为客户创造价值，提供超乎客户预期的产品和服务，才能获得客户的认可和青睐，并愿意支付较高的价格，从而增加利润。", "当我们创造合理正当的利润时，伙伴可以带着自豪感安心工作，专心致志的为客户创造更大的价值，企业也对社会做出了贡献。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天在为客户提供优质产品和服务的同时，大胆的向客户发出成交信号！只有成交的客户才是我们能够真正成就的客户！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我值得拥有客户的订单！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/10.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十天  第十课（上）",
                title: "志同道合、互相协作、共同成长",
                contents: [
                    "牛商网员工关系是伙伴关系，伙伴即志同道合、相互协作、共同成长。个人的力量是有限的，团队的能量是无穷的。积极热情、自我燃烧的伙伴们走到一起，必将创造奇迹。", "凡是与我们志同道合、相互协作、共同成长的个人、外部团队、合作机构都是我们的牛伙伴！", "-- 志同道合：拥有共同的初心、使命、愿景、价值观，为打造网络营销综合服务平台而共同努力；", "-- 相互协作：为了成就客户而积极配合、协同作战、自觉约束自己、不计个人得失，持续为客户创造高价值；", "-- 共同成长：发挥每位伙伴的最大潜能，持续提升个人能力，共同进步、健康成长。", "牛商网以开放的姿态、包容的胸怀，欢迎一切个人、团队、机构、公司加入，成为网络营销综合服务平台的一员。同时，牛商网不是少数人的牛商网，牛商网属于全体牛伙伴！在牛商网平台之下，全体伙伴实现对牛商网的共拥有、共创造、共分享：", "-- 共拥有：牛商网通过小组制、阿米巴和股份制经营，实现牛伙伴对企业的共同拥有。", "-- 共创造：全体伙伴一起，为打造中国最大的网络营销综合服务平台而不懈努力，持续创造！", "-- 共分享：劳动果实共同分享，实现伙伴们物质和精神两方面的幸福。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，尽我最大可能去帮助有需要的伙伴，与他们一起分享成长的幸福！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我和伙伴们一起创造幸福！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十天  第十课（下）",
                title: "全体伙伴共同参与经营",
                contents: [
                    "每一位伙伴都是牛商网真正的主人，牛商网的经营离不开所有伙伴的共同参与。为此，公司以心为本开展经营，通过多种形式，让更多的伙伴实际参与企业的经营。同时我们会持续不断地推出各种培训，让那些怀有远大理想、能够自我约束、自我激励、自我燃烧的伙伴成长为优秀的人才，给他们更广阔的舞台和机会，让他们可以尽情的发挥自己的才能和智慧。", "全体伙伴共同参与经营，允许每一位伙伴以主人翁心态，独立发表自己的意见，为公司的经营和发展献计献策，甚至主动承担额外工作，为经营目标的达成努力。", "在共同参与经营过程中，全体伙伴都有机会实现自我价值，齐心协力朝着同一个方向努力，团队的目标就能够实现。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天和每一天，以主人翁的心态思考：如何经营牛商网能够让我们的事业走的更远！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我是牛商网的主人！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/11.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十一天  第十一课（上）",
                title: "贯彻实力主义",
                contents: [
                    "我们不论资排辈、不看学历看实力，让有实力的人脱颖而出，让东郭先生无处藏身！", "运营一个组织最重要的是：让真正有实力的人主持工作。他不仅拥有胜任职务的能力，同时具备人格魅力，得到部下的尊敬，能构筑与部下的信赖关系，为众人的利益发挥自己的能力。贯彻实力主义，组织就会得到强化，并最终达到为全体员工谋福利的目的。", "一个人的实力，不仅体现在他的年龄、资历、学历、经验、背景上，更重要是体现在：他是否充满正能量、做事有结果；他是否拥有经营管理能力、专业技能、学习能力、沟通协调能力、语言表达能力和优秀者心态。拥有真正实力的人，才具备了当领导人的资格。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "不断提升自己的实力，并且给有实力的伙伴更多的机会和舞台！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我的成长，全凭实力！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十一天  第十二课（下）",
                title: "共建“互赢互生”的网络营销服务平台",
                contents: [
                    "一群人，一起走，干一件很酷的事！", "为了让千千万万的企业受益于互联网，牛商网在提供营销型网站系列产品的同时，与企业客户、网络营销服务商及其他各方资源通力合作，共同打造互赢互生的网络营销服务平台，为伙伴、客户、合作方提供可以互惠互利、共同成长、荣辱与共、可持续发展的机遇。", "互赢要有换位思考，多赢思维，为客户持续创造有灵魂的产品和有温度的服务，实现平台各方的互利互赢；", "互生就是通过对平台的持续发展和建设，与企业、社会深度连接，形成命运共同体，优势互补，相互滋养、相互支持、相互促进，实现互生互长。", "该平台将涵盖企业网络营销的方方面面，工程浩大、任重道远，需要每一位伙伴满怀激情、自我燃烧、直面挑战、锲而不舍的工作。为企业的互联网崛起而努力！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "做每一件事都思考：如何做能让自己、伙伴、客户都有最佳利益！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我们一起干一件很酷的事！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/12.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十二天  第十二课（上）",
                title: "率先垂范",
                contents: [
                    "在工作上想得到部下和周围人的帮助，自己必须率先垂范。哪怕是别人都讨厌的工作，自己也要一马当先，采取积极挑战的态度。无论堆砌多少令人动听的词藻，如果自己不带头实行，就不能抓住人心。想让别人做的事，首先自己要冲在前面，用行动做出表率，这样，周围的人才会追随你。", "率先垂范需要无比的勇气和信念，但是只要不断地用心实践，就能够自我提升。不仅领导者，公司里所有的人也都应该共同营造率先垂范的风气。这样的公司是生机勃勃的，每位伙伴都能体会到愉快工作的滋味。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "对于期望别人做到的事情，我总是率先采取行动、做到极致，为大家做出表率！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我是大家的榜样！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十二天  第十二课（下）",
                title: "没有借口、立即行动",
                contents: [
                    "强大的团队，都具有超强的战斗力和执行力，没有任何借口的团队。一旦认定了产品和市场的目标，找准了前进的方向，就像狼群锁定猎物一样死盯不放，快速出击。", "即便有难以逾越的困难，也不能成为贻误战机的借口，更不能坐等条件完备了才继续行动。始终相信：方法总比问题多，百分百持续专注在目标的达成，朝思暮想、找寻克服困难的方法、途径和资源。一旦找到合适的方法就采取措施，没有借口、立即付出行动，不为失败找借口，只为成功找方法。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，我面对自己一直无法解决的困难，找出三种以上的解决方案，全力以赴面对，不成功不罢休！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "方法总比问题多！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/13.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十三天  第十三课（上）",
                title: "成为涡流的中心",
                contents: [
                    "一个人单枪匹马做不好工作，必须与各级、各部门的伙伴们互相配合，齐心协力，工作才能做好。在这种情况下，自己首先要积极主动地找事情做，这样周围的人自然而然会来协助你，你就能 “在漩涡的中心工作”。", "在公司里，有些工作未必有清晰明确的分工。这时候，不要认为这工作与我无关，而是带着主人翁责任感，主动承担，并把周围的人带动起来，影响每一个人积极的参与其中，将事情处理妥当，这就是以自己为中心形成漩涡。", "翻卷起工作的漩涡，跟职位、年龄和经验无关。当我们每天跟着别人转、总处在协助的位置，那就体会不到工作的真正乐趣，与其这样，不如让自己成为漩涡的中心，把周围的人卷挟进来，就能品尝愉快工作的滋味，那才是在工作中创造乐趣的方式。公司里卷起漩涡的人越多，漩涡越大，力量越强，公司就越充满活力。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，发现工作或生活中你认为有价值的、暂时没有人负责人的事情，主动承担责任，并全力带动相关人员一起解决问题！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我是核心，跟我来！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十三天  第十三课（下）",
                title: "统一方向，形成合力",
                contents: [
                    "志同道合的心在一起，才是团队！强大的团队都是拥有统一方向和价值观，心往一处想，劲往一处使，恪守初心，锲而不舍的团队！", "看看蓝球、足球之类的团体比赛就会发现，那些各自为战、只炫耀个人本领的团队，哪怕单个球员有超强的能力，却因得不到队友的支持和配合而大打折扣，比起那些每个队员能力并不突出，但所有人向着同一个目标拼搏努力的团队所展现的能量，差距巨大。", "同样的，当全体员工的力量朝同一个方向凝聚在一起的时候，就会产生几何叠加的力量，创造出惊人的成果。就好比动车车厢，每一节都有动力，向着统一的方向，形成合力，速度就比原来的火车快了好几倍！那时一加一就不是等于二，就会等于五，甚至等于十。", "当所有伙伴拥有共有的价值观，凝聚在一起形成合力，朝着同一目标，大家一齐使劲，就能更加确凿地实现目标。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，做任何事都问自己：我们共同的目标是什么？与伙伴确认目标，然后采取行动！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "伙伴齐心力量大！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/14.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十四天  第十四课（上）",
                title: "直言相谏",
                contents: [
                    "按字面理解，直言相谏就是直接表达自己的建议意见。但是深入来看：“直”是素直、纯净的心性；“言”是这样心境的表达；“谏”是对事情的观点和建议。因此，“直言相谏”一定是带着素直、纯净的心性的爱的表达，促使对方坦诚面对当下的问题，共同进步。所以我每次谏言之前，一定会反思：1、谏言是否带着个人情绪而失去公正、素直；2、谏言是否受制于我个人的视野而有失公允；3、我有更好的解决方案可以分享；4、谏言的方式是否能让对方愉快的接受。", "当收到别人的谏言时，更要认真的聆听、不急于辩解推搪，听懂他人谏言背后的真实想法，反省自己是否在这些方面存在不足，以及谏言对我们的帮助。当我们以开放、感恩的心态听取他人的意见，我们就为自己的再次成长创造了更多的空间。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，对我关爱的人，清晰、坦诚的说出心里的感受和期待的结果！如果有人对我直言相谏，我也心怀感恩的聆听他的意见。"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "直言相谏让我们的友谊更深厚！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十四天  第十四课（下）",
                title: "团队合作",
                contents: [
                    "在充满变化的今天，全体伙伴一起迎接挑战！在工作中，上下级之间、部门之间、团队之间、个人之间结成了心心相印、互相信赖、互相依存、团结协作的伙伴关系，每个人都乐于承担责任、勇于接受挑战，推动事情的持续向前发展。当某人或某个部门的工作受阻时，其他个人和团队主动提出协助，运用集体智慧，帮助其度过难关，同时也是帮助公司持续地向着既定目标前进！",
                    "一个人的力量是有限的，牛伙伴的力量却是无穷的！正因为有了牛伙伴的热情支持，我们前进的路上才不再孤独；正因为有了牛伙伴的鼎力相助，我们才更有勇气和力量去面对瞬息万变的市场和面临困境的客户；正因为有了牛伙伴的协同作战，牛商网才有机会帮助更多企业在互联网上再创辉煌！",
                    "每一位伙伴，都将在团队协同作战的过程中，获得巨大的成长。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，有意识的与团队其他成员增强合作，共同面对一些难题，形成合力加以解决！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我为我的团队骄傲！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/15.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十五天  第十五课（上）",
                title: "销售最大化，费用最小化",
                contents: [
                    "企业经营看起来很难，其本质却非常简单——“销售最大化，费用最小化”。只要致力于如何扩大销售额，缩小费用就可以了。", "销售最大化是指：以市场接受的价格，为客户提供有价值、有期待的产品，并从中获取尽可能多的营业额。", "费用最小化是指：在尽可能拓展销售额的同时，合理削减在研发、市场、销售、项目、运营、管理等各个领域不必要的成本，，达到总体成本最优的目的。", "我们全体员工都瞄准“销售最大化、费用最小化”这个目标不断努力，就是让牛商网发展成高收益企业的最可靠的方法。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天起，以一个经营者的高度要求自己，发现自己团队如何帮助公司，降低成本、提升销售！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我每天都为团队创造利润！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十五天  第十五课（下）",
                title: "提高核算意识",
                contents: [
                    "作为企业的一员，我们必须不断培养核算意识。", "一般来说，在核算意识薄弱的企业里，即使销售目标很难实现，却依然将营销费用100%用光。反正“预算=既得利益”，很多企业以这种观念花钱，似乎没有任何疑问，但这样做绝不可能构筑高收益的企业体质。", "在企业经营中，即使在销售目标无法达到的状况下，通过削减费用，仍有可能死守住利润目标。意识到利润是销售与费用之差，必须坚信达到计划中的利润目标是理所当然的事。无论在何种状况之下，我们都必须努力让利润最大化。这样不断积累，才能增加企业的内部留存，巩固企业的基础，以应对不可预知的经济波动。", "为此，全体员工都要自觉参与经营，提高核算意识。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "在日常工作中，在保证客户服务与体验的前提下，努力让利润最大化，达成业绩目标！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "业绩目标，我们共同创造！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/16.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十六天  第十六课（上）",
                title: "帮助客户在网上牛起来",
                contents: [
                    "客户是最信赖牛商网的商业伙伴！", "当客户把项目交给牛商网，同时也把一份沉甸甸的信任托付给我们，更是把他们转型互联网、通过互联网盈利、生存和发展的希望托付给我们！", "责任重大，使命必达！让客户在网上牛起来！", "中国改革开放以来，经济持续高速增长，很多企业依然在生死线上苦苦挣扎，而互联网给了所有企业一个公平竞争、快速崛起的历史机遇！牛商网站在当前的历史机遇之下，以成就客户，让中国企业在互联网上牛起来，作为自己的内在原动力，为客户创造价值的脚步也从未停止。本着持续创新的精神和追求极致的态度，我们始终以客户的视角作为我们产品和服务的起点，全力以赴为客户创造价值，并提供有温度的客户体验。", "牛商网，为“让企业在互联网上牛起来”而不懈努力！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天和每一天，为客户提供有灵魂的产品和有温度的服务，为客户创造价值！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "成就客户，帮助客户见效！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十六天  第十六课（下）",
                title: "答案在现场",
                contents: [
                    "当某种问题发生时，首先需要回到事情发生的现场，去挖掘问题背后的根源。如果脱离现场，在办公桌旁煞费苦心，空谈理论，是绝对解决不了问题的。", "人们常说：“现场有神明”，现场蕴含着第一手信息，这是解决问题的关键，现场为我们提供了看待事情的真实视角。经常去现场，就回到了问题的原点，通过倾听、凝视、思索和心灵的探寻，不仅可以找到解决问题的线索，还会获得意外的启示，借此找到客户的核心需求，发现产品的未来趋势，找到我们的核心卖点，策划出更优秀的客户方案，解决流程中的疏漏与错误，开创全新的模式，发掘全新的市场机遇。", "没有调查就没有发言权。各级人员都必须经常亲临现场解决问题，同时，现场人员要提出只有现场才能发现的解决问题的线索，提出新的点子，并自己负责实行。有效倾听现场发出的声音，企业会变得更强大。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天遇到任何困难，都深入问题发生的地方，与伙伴、团队、客户协同工作，找寻答案！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "一切困难都是纸老虎！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/17.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十七天  第十七课（上）",
                title: "从客户的视角来思考",
                contents: [
                    "客户选择我们，是将企业在互联网时代生存、发展和裂变的期待交付给我们。这要求我们必须换位思考，站在客户旳角度想客户所想：客户真心想要什么？网络营销痛点是什么？网络营销误区在哪里？如何帮助客户快速获得流量、询盘、订单和利润？等等。",
                    "基于这样的思考，我们就能更用心地体会客户的心理、心情及需求，就能认真听取客户的意见和建议，从客户的视角出发，持续改善自身产品、优化服务流程、整合网络营销资源，持续为客户提供适当的营销工具、落地培训和各种增值服务。正因于此，客户才放心地把他们的网络营销事业交托给我们。",
                    "为此，我们要磨练自己的心性，以便能如实地体会客户的需求，以感恩之心把客户当朋友，我们在平时就要不断努力提升自己的人格，这是必不可缺的。",
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "面对每一个客户，都聆听他们的需求，理解他们的独特与不同，以客户的眼光和视角来理解他们所面对的机遇与挑战，为他们提供更加优质和个性化的网站设计和服务！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我最懂客户！"
                        ]
                    }
                ]
            },
            {
                pageTitle: "第十七天  第十七课（下）",
                title: "树立高目标",
                contents: [
                    "只有设定高目标的人，才能取得伟大的成功，只追求低目标的人，只能得到渺小的结果。如果自己设定了远大的目标，只要朝着这个目标全神贯注、全力以赴，就能走向成功。",
                    "而瞄准高目标，需要相应的准备。以登山为例：如果要登一座小山，抱郊游的心态就行；但如果要登险峻的高山，就需要相应的装备和精神上的准备。",
                    "同样，如果我们设定了高目标，就必须掌握实现高目标所需要的思维方式和能力，并怀着巨大的热情，锁定方向、付出不亚于任何人的努力，并根据实际情况调整方法和思路，才能达成所愿。",
                    "当我们持续设立并实现高目标，人生也将一次次的升华。“成就客户、成就伙伴”，这就是我们要攀登的高山，全体伙伴一条心，朝着这个高目标，不断努力，我们就一定能到达，一定能成功！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，回顾我为“成就客户”做了哪些努力？哪些可以继续发扬和推广？还有什么提升空间？"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我能做到更好！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/18.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十八天  第十八课（上）",
                title: "乐观构思、悲观计划、乐观实行",
                contents: [
                    "乐观与悲观并不矛盾，也没有好坏之分，在事情的不同阶段合理运用，能引领事业走向成功。", "想要开创新的事业或推动一项变革，最重要的是要抱有“非这样不可”的梦想与希望，乐观地设定目标。如果一开始就顾虑重重，先在头脑里把事情想得太难，结果就不敢动手，当然也不会成功。要相信自己具备无限的可能性，自己对自己说“我行，一定成功！”，自我激励，乐观构想，振奋自己。", "但到了制定计划的阶段，在保持“无论如何必须成功”的强烈意志的同时，对构想的具体内容却要全面悲观地审视，在什么地方可能出现什么障碍，要设想到可能发生的一切问题，慎重地、细致地思考对策，做好周详计划和充分准备。", "而在实行的阶段，又要抱定“无论如何非实现不可”的决心，积极乐观、高效协同勇往直前的坚决贯彻执行，不成功不罢休！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，看看手里最重要的工作，处于构想、计划、实行中的哪个阶段？根据阶段不同采取不同的态度，推进事情高效向前！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我在创造事业的成功！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十八天  第十八课（下）",
                title: "深思熟虑到“看见结果”为止",
                contents: [
                    "相信才能看见，预见方可遇见！", "在开展一项全新的工作时，“意象训练”必不可缺。从各个角度把能够考虑到的一切要素都放在头脑里，反复地进行模拟演练，直到在头脑中形成“彩色”的图案。将一个远大的目标具体化、明确化，甚至细化到实施的细节和行动的步骤，以便最终达成。", "不管目标多高，只要反复进行模拟演练，这样做如何，那样做又如何，认真地、仔细地把整个过程在头脑中反复思考推敲，思考可能遇到的各种情况和不利因素。这样在不知不觉中，想象和现实的界线逐步消失，尚未着手的事情却感觉到仿佛已经做过，由此逐渐产生出一定能做好的自信。", "只有深思熟虑到这种“看见结果”的状态，才能完成前人从未做过的事业、创造性的事业、或者需要突破重重壁障的极度困难的事业。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，回顾一件自己多次尝试都失败的工作，在思想层面反复不断的演练，模拟可能遇到的各自情况，直到可以看到结果，就立即采取行动！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我“看见”我未来的成功！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/19.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第十九天  第十九课（上）",
                title: "全力以赴为客户创造价值",
                contents: [
                    "我们以成就客户，帮助企业在互联网上牛起来为内在原动力，全力以赴为客户创造价值！", "我们为客户创造价值在于：提供真正有营销力的产品、服务；同时搭建网络营销综合服务平台，提供更多适当的网络营销产品、服务供客户选择；协助客户理清自身定位，找准发展方向，明确互联网策略；协助他们快速见到效果，明确自身优势、摆脱同质化竞争、建立长久优势。从而实现牛商网与客户之间互赢互生，相互依存的关系！", "为此，牛商网全体伙伴秉承专业态度，把客户的事情当成自己的事情，以饱满的热情和追求完美的态度，付出超出客户期望的努力，全身心投入把事情做好，持续创新、克服困难、挑战高目标，全力以赴达成客户所需所想。让客户在互联网上牛起来！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，我们回顾过去一个月中客户遇到的最大难题和痛点，形成能量漩涡中心，全力以赴解决难题，带领团队为客户创造价值！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "客户的事就是我们的事！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第十九天  第十九课（下）",
                title: "经营要依据及时准确的数字",
                contents: [
                    "正如飞行员通过飞机仪表盘及时准确的了解整架飞机的运行情况一样。作为经营型人才，也应当通过最及时准确的第一手财务数据，掌握销售额、成本、利润等企业信息，为下一步的经营决策提供准确依据。", "我们知道：传统的财务会计，只能提供月底汇总的经营结果，不能给我们提供真正及时准确的信息。阿米巴经营则通过提供经营过程的每日报告，让我们准确地掌握经营的真实情况，也能有效避免弄虚作假情况的发生。如此一来，经营者随时可以了解企业每日花费的成本、销售的金额、利润等信息，并能够据此作出正确的经营判断。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，作出任何一项决策，都依据团队的各项准确数据指标作出精准判断！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我对相关经营情况了如指掌！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/20.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十天  第二十课（上）",
                title: "引领网络营销产业健康发展",
                contents: [
                    "网络营销产业高速发展、方兴未艾。所有企业都看到来自互联网的机遇、威胁和挑战，每个企业都渴望快速转型互联网，抓住这难得的历史机遇。", "同时我们也注意到网络营销产业尚待规范和完善，为此，我们践行如下承诺：", "1、牛商网自身在互联网上合法经营，为客户提供有灵魂的产品和有温度的服务；", "2、成为网络营销行业的引领者，以专业态度和不亚于任何人的努力，为中国网络营销产业的发展做出贡献；", "3、整合行业资源，着力打造中国最有价值的网络营销综合服务平台，制定网络营销服务商的运作和服务规范，提升行业自律，推动行业市场规范和良性竞争。", "牛商网全体伙伴，为引领中国网络营销产业健康发展而倾尽全力！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天思考：作为中国网络营销的领军企业，我们能做些什么，引领中国网络营销产业的健康发展？"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我们引领网络营销行业趋势！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十天  第二十课（下）",
                title: "助力国家互联网经济发展，为祖国强盛而奋斗",
                contents: [
                    "国家国家，有国才有家！无国无以为家！", "互联网经济已经上升到国家战略层面，牛商网响应国家“网络强国战略”，致力于网络营销研究，持续为企业提供有灵魂的产品和有温度的客户体验，帮助企业快速转型和成长；同时，我们制定网络营销行业标准，整合行业优质资源，引领整个行业健康、持续发展；助力企业快速腾飞，并与各行业企业互赢互生，共同发展，为祖国的强盛而奋斗！", "牛商网的每一位伙伴，都怀揣着“助力中小企业成长，为祖国强盛而奋斗”的理想！兢兢业业、孜孜以求，付出不亚于任何人的努力，把所有的热情、灵感和才华都用于当下的工作，为客户打造有灵魂的产品、提供有温度的服务，助力中小企业快速崛起和腾飞！为祖国的强盛而努力奋斗！", "中国梦！强国梦！我的梦！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "做好手中点滴的工作，支持好每一位伙伴，服务好每一个客户！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "中国梦！强国梦！我的梦！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/21.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十一天  第二十一课（上）",
                title: "倾听客户的声音，做有灵魂的产品",
                contents: [
                    "以心为本，将心注入，在每一个产品中体现我们感恩、热爱、利他之心，为产品注入灵魂！产品即人品！", "有灵魂的产品能反映制作者的品格和情怀，能让人产生认同、共鸣、喜悦和满足！我们更注重成就客户带来的心灵满足，而不计短期得失！", "倾听客户的声音才能做出有灵魂的产品。我们要以开放、坦诚的心态，不断聆听客户各种不同的声音，获取到客户的真实需求和痛点，不断思考：如何改善产品，让客户更方便、更有效、更省心、不断地为客户创造价值。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，深入客户聆听他们的需求与渴望，把我们所有的热爱、灵感和激情，都注入为客户提供的产品中！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "产品即人品！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十一天  第二十一课（下）",
                title: "重视独创性",
                contents: [
                    "创新就是提升现有的，创造想要的，在互联网时代独创性对每一位伙伴和企业都显得尤为重要，对客户的需求能够更加的关注和重视。", "牛商网是营销型网站行业标准的缔造者！从创立之初，我们就以客户的需求为导向，时刻紧跟市场的脉搏，持续加大研发投入，创新产品思路，一次次颠覆自己的限制！我们知道：每位伙伴天生就有创新的能力，我们一起向着“中国最有价值的网络营销服务平台”的目标持续迈进！", ">> 我们凭借独特的产品和服务理念为客户创造价值！", ">> 我们通过营销型网站等产品制定行业标准，引领行业发展！", ">> 我们始终在倾听客户的声音，考虑如何帮客户提升营销效果……如何再快人一步！", ">> 我们致力打造为参与各方创造价值的高品质平台", "怀着“成就客户 成就伙伴”的初心，每位伙伴都反复钻研、不断创新、不断向新事物发起挑战，让客户在互联网上牛起来！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，对自己习以为常的事情，探索三种以上的处理方法，从而发现更多的可能与机遇！选择其中有独创性的方案进行试点执行！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我们创造无限可能！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/22.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十二天  第二十二课（上）",
                title: "重视客户体验，提供有温度的服务",
                contents: [
                    "客户体验是客户与我们之间，交互能量与信任的过程！我们怀着对客户的关心、呵护和深深的爱，为每一次客户体验注入温度。", "客户选择我们，不仅考虑到我们的产品功能、品质、服务和品牌，更看中我们提供的客户体验！我们认可每位客户的不同，并让他们充分感受到贴心、支持和尊重，激发其互联网转型热情和内在的力量！这就是有温度客户体验的真正内涵。", "我们通过各种产品和服务，协助新客户理清思路、认准方向、树立信心、快速起步；帮助老客户节省开支、打通关键环节、合理运营，为客户提供贴身的管家服务，快速响应他们的服务请求！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天和每一天，我们珍惜每一次为客户提供服务的机会！解决问题的同时，为每一位客户提供贴心、细致、个性化的关怀与服务！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我是客户的好朋友！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十二天  第二十二课（下）",
                title: "勇于承诺，全力践行",
                contents: [
                    "很多人默默想这心里的目标，却从来都没有对大家做出过承诺。因为无人知晓，所以缺乏了监督和推动的力量。在遇到困难的时候，他们很容易就给自己一个借口并放弃，反正也没有人知道。", "但是对自己高标准、高要求的人，会把自己的目标要用语言做出公众承诺。在家人、伙伴、客户面前，用语言宣布自己的目标需要极大的勇气，但一旦宣布，来自各方的压力将促使你振奋，会把你逼入非成功不可的境地，推动你付出努力，全力践行，确保目标的达成。一旦承诺，这件事就会以自己为中心展开，允许自己成为新的工作漩涡的中心。", "抓住各种机会，主动地把自己的想法和目标向大家承诺，当着众人的面，说出口的话会成为我们践行梦想的动力。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，对一些重要的事情做出公众承诺，主动承担责任，并且开始践行自己的承诺！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我承诺，我自信！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/23.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十三天  第二十三课（上）",
                title: "团队赢 个人赢",
                contents: [
                    "只有赢的团队里，才会有赢的个人！", "团队目标的全面达成是伙伴成功的前提。每位伙伴都专注于团队的大目标，为整体目标的达成群策群力、相互协作、倾尽全力、持之以恒、不成功不罢休。当团队任何成员遇到困难时，所有伙伴都全心全意的给予他支持、帮助、献计献策，甚至牺牲个人时间与他一起解决问题。团队自然而然就形成了向心力和凝聚力，心往一处想、劲往一处使，冲破阻力、使命必达！即便是个人目标提前实现了、也要为整体目标的达成而倾尽全力！", "而那些只关注个人业绩、不考虑总体目标达成、不协助他人解决问题的人，必然无法得到其他伙伴的支持，更无法实现个人的赢。", "你做的是自己的事，只能靠自己；你做的是团队的事，团队来帮你。团队赢，个人赢。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天仔细思考：我所在的团队的目标是什么？我做好自己的同时，还能为团队贡献点什么？"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "团队赢，个人赢！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十三天  第二十三课（下）",
                title: "伙伴共享经营成果",
                contents: [
                    "牛商网是共创共享的团体：全体伙伴以主人翁心态共同参与经营，同时也共同享有经营所带来的成功和喜悦。经营成果依据个人、团队、部门的贡献大小公平分配，实现利益与荣誉的共享！", "在利益分配过程中，我们不仅考虑伙伴的直接贡献，更要考虑伙伴对部门同事、下属、团队及公司做出的贡献，以公平、公正、公开的原则进行利益分配。让每个人的才华尽情施展，让做出贡献的人享有令人羡慕的收益和荣耀，实现物质和精神双丰收，从而为每位伙伴提供了创造自己美好生活的舞台和机会，同舟共济、荣辱与共。", "同时，牛商网开展水库式经营，将利润的一部分预存起来，以应对各种不可预期的经济波动，为每一位伙伴在牛商网长期、稳定、安心的工作打下坚实的基础。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "为伙伴创造公平、公正、公开的环境，与每一位伙伴共享经营成果！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我奋斗，我值得！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/24.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十四天  第二十四课（上）",
                title: "付出不亚于任何人的努力",
                contents: [
                    "努力钻研，比谁都刻苦，而且锲而不舍，持续不断，精益求精。有闲功夫发牢骚，不如前进一步，哪怕只是一寸，努力向上提升。", 
                    "付出不亚于任何人的努力，是不断的地提升自己的心态，磨炼自己的意志，孜孜不倦、精益求精、持之以恒的过程；更是全身心投入、自我燃烧的过程！",
                    "付出不亚于任何人的努力，就是在人生的每一刻，全力以赴地投入自己的热情、辛劳和汗水，让自己的生命潜能尽情的燃烧，让自己的才华都充分的展现，让自己成为自己人生的最佳主角和导演：真实不造作、投入不虚假、精彩不傲娇、独特不矫情！在生活的方方面面，做全然、真实、精彩的自己。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天起，面对一个自己一直解决不了的困难，付出不亚于任何人的努力，持之以恒的解决它，不成功不罢休！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我的努力，感动自己！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十四天  第二十四课（下）",
                title: "100%时间，100%可能性，不成功不罢休",
                contents: [
                    "人生和事业都会有高低起伏，有时一帆风顺，有时困难重重，那都是人生宝贵的经历与财富！在那些经历困难、痛苦、磨难、挑战、压力、困惑的日子里，正是考验我们的恒心和毅力的时候，需要锲而不舍、持之以恒的精神！", "把承诺的事情做好，把认定的路走好，将心中的梦想实现！认定目标，迎难而上，每时每刻都坚守“100%时间，100%可能性”达成目标的信念，从一开始就进行发力，绝不懈怠和拖延。即使是最后一刻，也要拼尽全力，绝不放弃，不成功不罢休。突然有一天，我们超越了这些困难，回头一望，那些曾经觉得高不可攀的困苦，此刻不过是我们人生路上的垫脚石！那一刻，我们一定会嘉许那个不成功不罢休的自己！", "古人说的好：不积跬步，无以至千里。要超越困难其实并不难，朝着目标持续向前，今天胜于昨天，明天胜于今天！反复努力钻研，哪怕只是小小的改善改良，都要积极去做，不断积累。一段时间过去，你一定会震惊自己坚持不懈所带来的巨大进步！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "任何时候都全力以赴去践行自己的承诺，即便是最后一刻也不放弃努力！"
                        ]
                    }, {
                        title: "我有无限的潜力！",
                        contents: [
                            "我永不言败！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/25.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十五天  第二十五课（上）",
                title: "有为者必利他，利他者必有为",
                contents: [
                    "你做的是自己的事，只能靠自己！",
                    "你做的是大家的事，大家来帮你！",
                    "你做的是国家的事，国家来帮你。",
                    "在做某种决定的时候，如果先考虑自己的利益，那么判断就会失误，结果走向错误的方向。人往往偏向考虑自身的利益，忘却对方的利益，突出一个“我”字，这样就不可能得到周围人们的协助，工作就无法顺利进展。但凡出色、受人尊敬的个人、团队和企业，都饱含利他之心！",
                    "赠人玫瑰，手有余香。一切以利他之心出发，就能实现个人之间、个人与团体、团体之间、团体与社会的共赢。让自己拥有充满同情和爱的美好的心灵，那么，我们就一直走在幸福的人生之路上。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天做每一件事，都考虑他人的利益和感受，给所有人力所能及的支持！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "大家好才是真的好！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十五天  第二十五课（下）",
                title: "不断进步，专业态度",
                contents: [
                    "在瞬息万变的市场环境中，全体伙伴都要以专业态度、真诚服务、持续创新、不断进步，为客户创造有灵魂的产品和有温度的服务。", "牛伙伴秉持“不断进步、专业态度”的行为理念，持续研发新产品、提升产品品质和服务意识，改善服务流程，重视客户体验，提升附加价值和客户粘度。同时为牛商网注入新的活力。", "为此，要每天不断的思考：“如何做得更好？”。无论是谁，都要相信事情有进一步改善的余地，反复钻研创新，时刻保持好奇心和求知欲，不断学习、改进和提升，力争每天进步百分之一。", "以专业态度、工匠精神，积极从每一个环节改善我们的产品和服务，这样每个人的小小创意、改进积累起来，就能带来巨大的进步。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "时刻思考：这样的事情，如何做得更好！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "不断进步，专业态度！！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/26.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十六天  第二十六课（上）",
                title: "赞美他人，嘉许自己",
                contents: [
                    "世界从不缺少美，每个人都有一双发现美的眼睛！", "每个人的内在，都拥有一颗善良美好的心灵，每个人都渴望把自己最好的一面分享出来，每个人都有自己的独特闪光点等待我们去发现，即便是那些看起来不太友善、不太合群、不太顺眼的人，也会有自己不同的优点，他们同样需要被认可和赞美。", "当我们满怀兴奋和感恩的眼光去看待这个世界，我们会惊喜地发现每个人的闪光点。有的人才华出众；有的人低调稳重；有的人诚信可靠；有的人体贴周到；有的人专注高效；有的人充满灵感…不要犹豫，此刻就看着他的眼睛去赞美他的与众不同，谈论他独一无二的特质，讲述连他自己都不知道的精彩…当我们发自内心真诚赞美彼此的时候，默契和喜悦就在我们的心里流动！", "当我们看到每个人的不同，就是在他们身上照见了自己无可比拟的精彩！那就是对自己的嘉许……"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，给三个身边的人最真诚的赞美，为他们的独特和精彩欢呼！在晚上睡觉前，回顾这美好的一天，好好嘉许自己！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我就是奇迹！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十六天  第二十六课（下）",
                title: "简单、快乐",
                contents: [
                    "我们致力于创造一个简单、快乐的牛商网。", "所谓简单，就是能够真实地面对自己、真诚地面对伙伴的态度。简单的人很纯粹，他们不耍心机，不玩套路，不刻意掩饰自己，不端不装。所谓快乐，就是拥有阳光、年轻心态，减少感性的烦恼，不抱怨，不自卑，不自傲，每天充满正能量，并感染身边的每一个人。", "内心真实、真诚、简单的人，更容易满足、更容易拥有纯粹的快乐。而内在快乐的人，更容易看到世界的美好、体验世界的美好，并创造更多的美好，所以他们更加愿意真实、简单地面对这个世界。", "做简单、快乐的人，把美好、幸福、喜悦、真诚的能量分享给每一位伙伴，促进伙伴间的互动与交流，工作就会更加轻松愉悦。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，放下一切的担心和恐惧，做一个简单真实的人，与伙伴们分享你的快乐和奇迹！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我简单，我快乐！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/27.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十七天  第二十七课（上）",
                title: "正向沟通，传达本意",
                contents: [
                    "沟通是人生的基本技能。善于沟通的人，更善于精准传达自己的观点，得到别人的理解、信任与支持。", "在日常沟通中，很多人会带着过往的知识、经验、成见和情绪在沟通，他们忘记了沟通的是当下的事情，只有在当下才有解决方案。所以沟通中的第一要点就是放下过往的一切，回到当下重新审视要沟通的事情。", "还有很多人，在沟通中总是说自己不要的，不停地在抱怨、指责、翻旧账或是谈空想，从来不说自己真心想要的是什么，而最能传达本意的正向沟通，通常包括四个方面：", "1、正面直接说出你想要的，而不是你不要的；", "2、清晰表达自己的感受而不是情绪；（例如我们可以说：“你这么做让我觉得很不被尊重！”，而不是：“你不尊重我！”）", "3、清晰表达你的需求，而非抱怨；（越直接越好，不要让对方猜）", "4、表达你要去的地方，而不是抱怨你所在的位置，和对方统一方向。（看到目标，而不是深陷具体的事物里）", "最重要的是，无论沟通什么，都带着一颗真诚善良的心，不带评判的向相关人员传达自己的本意！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天和每一天，只沟通我想要的内容，并清晰准确的传达我本来的意思！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我只创造我想要的结果！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十七天  第二十七课（下）",
                title: "要谦虚 不要骄傲",
                contents: [
                    "谦虚使人进步，骄傲使人落后。", "谦虚的心能够唤来幸福，还能提升心性。骄傲使人讨厌，给人带来懈怠和失败。", "我们尊重和鼓励每一位伙伴充分展示自己的个性、特长和能量，更鼓励大家保持空杯心态，虚心接受他人意见、学习他人的优点。", "我们正处于一个高速变革的时期，昨天的优势也许是你今天的劣势，陶醉于自己的能力或微不足道的成功，骄傲自满，不仅得不到周围人的帮助，还会妨碍自己的成长。 唯有以谦虚的态度、积极开放的心态，反思自省、虚心学习、拥抱变化，令自己不断进步！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天和每一天，谦虚的与人交往。"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "谦虚使我进步！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/28.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十八天  第二十八课（上）",
                title: "心怀感恩、及时表达",
                contents: [
                    "活着，就已经是幸福；活着，就要感谢。", "我们每一天都受到家人、朋友、伙伴、客户的眷顾，给予我们数不清的帮助，我们能发展到今天，与他们的支持、鼓励、教诲、鞭策、指引、祝福密不可分。就这一点我们就应该铭记于心，满怀感恩的度过每一天。", "当我们被暖暖的感恩之情包围时，就要及时的表达感恩和感谢！克服自己不善表述的恐惧、克服你不好意思的害羞，说出你内心最真实的想法，让发自内心的感恩在两颗心之间幸福的共鸣。", "每一天，带着心里的感恩出发，感恩身边的人，感恩真实而阳光的自己。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，感恩三位给你无私帮助的人！当着大家的面，看着他/她的眼睛，大声的说出你的感谢！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "越感恩，越快乐！"
                        ]
                    }
                ]
            }, {
                pageTitle: "第二十八天  第二十八课（下）",
                title: "活在当下，认真过好每一天",
                contents: [
                    "今天，就是我们余生里的第一天！", "当下，就是我们创造幸福与奇迹的时刻！", "活在当下，就是满怀好奇、惊喜、未知、婴儿般纯净的眼光，去看待和审视这个世界。我们会发现：世界如此的美、父母如此的伟大、家人如此的有爱、伙伴如此的精彩、客户如此的不同......生活于此，我怎会如此的幸福！", "此刻，我们带着这份深深的感动，全力以赴地去过好每一天、活好每一刻！活在当下，持续不断地以惊奇的眼光看待这个世界、并活出自己的精彩，我们就遇见了最美的自己，我们此刻和每一刻都将变得完全不同。当下，便是生命的恩典与奇迹！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天的每一分钟都认真读过，每一个人都真诚对待，每一件事都全力以赴！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "真是美好、伟大的一天！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/29.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第二十九天  第二十九课",
                title: "认为不行的时候，正是突破的开始",
                contents: [
                    "很多时候，我们面临巨大的困境，经过各种努力和尝试，依然无法达成目标。我们会认为不行了，坚持不下去了，要放弃了，而正是此时，才是自我突破和成长的新起点，是强者和平凡人之间的分水岭！", 
                    "成就事业的关键，比才能和能力更重要的是，拥有持续的热情、激情与执着的信念。就像鳄鱼咬住猎物就绝不松口，不达目的誓不罢休。这就是坚持的力量，“绳锯木断，水滴石穿”，最终穿石的不是水滴，而是时间和坚持。当认为不行的时候，坚持下去，结局就是成功。", 
                    "要想成就辉煌的事业，必须坚韧不拔、从不言败、奋斗到底、不成功不罢休。在认为不行的时候，正是我突破的开始！"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，给自己一个挑战！重新审视一个一直解决不了的难题，克服它，把它踩在脚下！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我永不言败！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/30.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第三十天  第三十课",
                title: "外面没有别人",
                contents: [
                    "我在说什么、想什么、关注什么，就会在我的世界里创造什么。外界我所接触的一切人、事、物，都是我内心世界的投射，是我内心世界真实的反映。", "我认为别人如何看待我，就是我如何看待自己；我对别人有什么评判，就是我自己如何评判自己；我对某人的某种行为生气、愤怒，就是我曾经也如此对待过别人；我觉得家人不懂自己，我也正在用爱的名义剥夺孩子、伴侣的自由...一切都是我内心的倒影。", "外面没有别人，都是我内心世界的真实投射！", "既然外面的一切人、事、物都是我内心的倒影，我就可以通过时刻觉知自己的情绪，来看到自己的内心世界，从而遇见一个更美好的自己。更美妙的是：如果我每天说的、想的、关注的，都是富足、美好和幸福，我就会在我的世界里创造富足、美好和幸福。借此，我可以创造我人生的一切！"
                ], 
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天，反思自己当前面临的最大困难，反省自己的一言一行，找到三个自身可以改善的地方！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我是一切的根源！"
                        ]
                    }
                ]
            }
        ]
    },
    {

        dayImage: "http://wxxcx.nsw99.com/images/31.png",
        currentPage: 0,
        article: [
            {
                pageTitle: "第三十一天  第三十一课（上）",
                title: "销售最大化，费用最小化",
                contents: [
                    "企业经营看起来很难，其本质却非常简单——“销售最大化，费用最小化”。只要致力于如何扩大销售额，缩小费用就可以了。-", "销售最大化是指：以市场接受的价格，为客户提供有价值、有期待的产品，并从中获取尽可能多的营业额。", "费用最小化是指：在尽可能拓展销售额的同时，合理削减在研发、市场、销售、项目、运营、管理等各个领域不必要的成本，，达到总体成本最优的目的。", "我们全体员工都瞄准“销售最大化、费用最小化”这个目标不断努力，就是让牛商网发展成高收益企业的最可靠的方法。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "今天起，以一个经营者的高度要求自己，发现自己团队如何帮助公司，降低成本、提升销售！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "我每天都为团队创造利润！"
                        ]
                    }
                ]
            },
            {
                pageTitle: "第三十一天  第三十一课（下）",
                title: "提高核算意识",
                contents: [
                    "作为企业的一员，我们必须不断培养核算意识。", "一般来说，在核算意识薄弱的企业里，即使销售目标很难实现，却依然将营销费用100%用光。反正“预算=既得利益”，很多企业以这种观念花钱，似乎没有任何疑问，但这样做绝不可能构筑高收益的企业体质。", "在企业经营中，即使在销售目标无法达到的状况下，通过削减费用，仍有可能死守住利润目标。意识到利润是销售与费用之差，必须坚信达到计划中的利润目标是理所当然的事。无论在何种状况之下，我们都必须努力让利润最大化。这样不断积累，才能增加企业的内部留存，巩固企业的基础，以应对不可预知的经济波动。", "为此，全体员工都要自觉参与经营，提高核算意识。"
                ],
                klass: [
                    {
                        title: "当下的功课",
                        contents: [
                            "在日常工作中，在保证客户服务与体验的前提下，努力让利润最大化，达成业绩目标！"
                        ]
                    }, {
                        title: "肯定的语句",
                        contents: [
                            "业绩目标，我们共同创造！"
                        ]
                    }
                ]
            }
        ]
    }
];