module.exports = {
	"dayImage": "http://wxxcx.nsw99.com/images/02.png",
	"currentPage": 0,
	"article": [{
		"pageTitle": "第二天  第二课",
		"title": "人生幸福方程式 ：人生的幸福=心态 * 热情 * 能力",
		"contents": ["人生幸福是由心态、热情、能力三个要素的乘积来决定的：", "其中，“能力”和“热情”，可以从0分到100分，因为是相乘关系，所以与自以为能力强、骄傲自满、不肯努力的人相比，那些认为自己能力平平，却满怀热情，比任何人都努力的人，反而能够取得更为出色的结果。", "在此之上，还要乘以心态。所谓“心态”就是对人生的态度，包括人生的价值观、思维方式等。有了优秀的心态才会有持久的热情，并激发自己拥有相应的能力。心态可以从负100分到正100分，对于那些思想消极、拥有负向心态的人，能力越强、热情越高，对社会的危害越大。", "因此能力和热情固然重要，但更重要的是：具备作为人应该有的正向、积极的优秀者心态！"],
		"klass": [{"title": "当下的功课", "contents": ["回顾过去一周，自己最积极的心态和最好的状态是什么？嘉许自己！给自己一个大大的拥抱！"]}, {
			"title": "肯定的语句",
			"contents": ["我的人生我做主，我的幸福我创造！"]
		}]
	}]
};